Repository: heart-bits/contao-backend-theme-bundle
Catalog: src/Resources/contao/languages/*/modules.xlf
Languages: de

# MOD.content
source: Content
de: Inhalte

# MOD.article.0
source: Articles
de: Abschnitte

# MOD.article.1
source: Manage articles and content elements
de: Abschnitte und Inhaltselemente verwalten

# MOD.form.0
source: Form generator
de: Formulare

# MOD.news.0
source: News
de: Blog

# MOD.news.1
source: Manage news and export them as RSS or Atom feed
de: Blog und Beiträge verwalten und als RSS- oder Atom-Feed exportieren

# MOD.tl_news_feed
source: News feeds
de: Blog-Feeds

# MOD.tl_news
source: Articles
de: Beiträge

# FMD.news
source: News
de: Blog

# FMD.newslist.0
source: Newslist
de: Blogliste

# FMD.newslist.1
source: Adds a list of news items to the page
de: Fügt der Seite eine Blogliste hinzu

# FMD.newsreader.0
source: Newsreader
de: Blogleser

# FMD.newsreader.1
source: Shows the details of a news item
de: Stellt einen einzelnen Blogbeitrag dar

# FMD.newsarchive.0
source: News archive
de: Blogarchiv

# FMD.newsarchive.1
source: Adds a news archive to the page
de: Fügt der Seite ein Blogarchiv hinzu

# FMD.newsmenu.0
source: News archive menu
de: Blogarchiv-Menü

# FMD.newsmenu.1
source: Generates a navigation menu to browse the news archive
de: Erzeugt ein Menü zur Navigation des Blogarchivs

# MOD.member.0
source: Members
de: Frontend-Benutzer

# MOD.member.1
source: Manage member accounts (front end users)
de: Frontend-Benutzer verwalten

# MOD.mgroup.0
source: Member groups
de: Frontend-Gruppen

# MOD.mgroup.1
source: Manage member groups (front end user groups)
de: Frontend-Benutzergruppen verwalten

# MOD.user.0
source: Users
de: Backend-Benutzer

# MOD.user.1
source: Manage user accounts (back end users)
de: Backend-Benutzer verwalten

# MOD.group.0
source: User groups
de: Backend-Gruppen
